export const CompanyDescs = [
  `厨房年终总结大会，杯子首先发言：“这一年，我就是一个杯具。”

  筷子想了想：“好像这里只有我拿得起，放得下。”
  
  抹布跳出来骂道：“我擦！”`,

  `晚上，带女朋友一起和家人吃火锅。妈妈热情地拿起牛肉丸鱼丸之类的肉食给女朋友桌前说：你喜欢吃什么可以拿去锅里滚呀。

  结果女朋友奇葩的回了一句：没事，阿姨，你们滚！`,

  `你们晚上骑车一定要小心，如果看到一个人和一只狗，一定不要从中间穿过去，因为它们中间可能还有一条链子。。。`,

  `双十一这一天我女朋友很听话，吃完饭很早就睡了，就是到现在还没醒，叫了也没反应。我担心是不是安眠药放太多了…`,

  `有一家美容整形医院一直发广告短信给我，现在大数据都知道谁很丑了对不对？`,
  `只有弱者才会在分手时痛哭流涕求他不要走，我们强者都是跪在地上抱着对方大腿让他寸步难移。`,
  `在儿子会喊“爸爸”前，我对着儿子喊“爸爸”的累计次数应该超过了此后他这辈子喊我的次数。`,
  `朋友借钱是用来周转的，周转分自转和公转。

  朋友找你借钱的时候是自转，一天之内一定要借到，但到他还钱时候就是公转。`,
  `世界上最怪的是：我妈把我爸工资卡拿着，却让我学聪明些不要把工资卡交给未来的老婆。`,
  `孙悟空问猪八戒：你为何被贬到凡间？

  八戒无奈地望着月亮：玉帝让我完成日常任务，我理解错了...`,
  `猫A：“你为什么要把抓到的老鼠撕成碎片？你不觉得这样做很残忍吗？”

  猫B：“可是鼠片真的很好吃。”`,
  `喝酒的人真的很会瞎掰，说生肖一致喝一杯，结果一个属鸡一个属兔，领导说鸡兔同笼也得喝一杯。。。`,
  `在家庭料理的领域，老婆是一位可以将做饭上升到哲学高度的艺术家。因为她做的食物经常让我在吃的时候不由自主思考我是谁，我在吃什么，我为什么要活着之类深奥的终极命题。`,
  `每个保安都是哲学家。他们每天都在提出哲学届的三个终极问题：你是谁？你从哪里来？你到哪里去？

  `,
  `我和老婆去游泳，她不会，然后我各种教。

  一会她突然来一句，老公我好像饱了。`,
  `老婆最近才看完＂第一滴血＂，我告诉她还有第二部，叫她自己网上搜搜。

  半小时后老婆发飙说搜不到史泰龙演的续集，我过去一看，丫在搜＂第二滴血＂。`,
  `我一个同学，大学选专业的时候犯了难，他妈妈想让他学传媒，他爸爸想让他学营销。

  最后，他同时满足了父母两个人的要求，进了传销。。。`,
  `无意间看到一个名字，李一亮，然后脑子里就开始疯狂循环起一句歌词“团结就是李一亮！团结就是李一亮！`,
  `想旅游，打开街景看了两个小时，满意地合上电脑，给这个月的旅行计划打了个对号。`,
  `暗恋的女生遗失一本书，我找到后归还她：“亲，你的遗书。”`,
  `我这一生中，能够遇到我的妻子、我的一生最爱、我儿子的妈妈，是一种幸运。

  而不幸在于：今天她们三个碰面了。`,
  `昨天看到一则呼吁关心留守老年人的公益广告，我感到无尽的悲伤

  ——为什么他们的头发都能比我的还多？`,
  `和别人出去玩一天，你会发现回家后，你手机的剩余电量和对这个人的喜欢程度成正比！！！`,
  `是对自己的菜多有自信才能让一个饭店连Wi-Fi都没有！？`,
  `我前面两个女同学吵架，一个女同学说你脑袋被驴踢了吧。另一个女同学说那你不知道踢的时候轻一点...`,
  `问：怎么样说着说着话忽然蹦出一句半句外文来，会显得比较洋气？

  答：别BB。`,
  `刚才哥们儿说“你快结婚吧，我能当个伴郎，趁我还有头发”，这是我听过真难拒绝的催婚理由。`,
  `统计专家说酒吧打架先动手的死亡率85%，这就是明显的数据偏差。活下来的一定会说对方先动手。`,
  `你跟妹子要电话号码，如果你认为妹子给了你一个假的电话号码，你就改几个数字再读一遍。如果妹子纠正你，那就说明号码是真的，新技能！`,
  `一直有个想法，要是把美发小哥和健身教练关一个屋里，谁会先办卡？`,
  `穷凶极恶的歹徒抓起民警的衣领连连朝里塞钱称要将民警乐死。`,
  `早上八点我还在睡觉，老妈打开房间门：“太阳晒屁股啦！”。多亏她的提醒，我给屁股抹了点防晒霜。`,
  `爸爸被偷了八千元后在民警的帮助下接受了现实。`,
  `你是gay吗？一大男人涂什么粉红色指甲油，你看老子这蓝色的多稳重。`,
  `活了二十年，没能为祖国、为人民做点什么，每思及此，悲痛欲绝。`,
];
